<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model \frontend\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;
use phpnt\yandexMap\YandexMaps;

$this->title = 'Дополнительные услуги';
$this->params['breadcrumbs'][] = [
                                   /* 'template' => "<li><b>{link}</b></li>\n", */
                                    'label' => 'Автомотошкола', 
                                    'url' => ['/automotoschool'] 
                                 ];
$this->params['breadcrumbs'][] = $this->title;
?>






<!-- <?= Html::encode($this->title) ?> --> <br/>    <br/>
<div class="site-automotoschool container siteblock">
   

 <div class="row">
<div class="col-sm-12 col-md-3">


<div class="banner">
  <div class="line">
    <span><a href="/postupayushchim">Поступающим</a></span>
  </div>
  <div class="line">
    <span><a href="/students">Учащимся</a></span>
  </div>
  <div class="line">
    <span><a href="/raspisanie">Расписание</a></span>
  </div>
  <div class="line">
    <span><a href="/dop-uslugi">Доп. услуги</a></span>
  </div>
</div>




<!-- <ul class="left">
    <li><a href="/raspisanie">Расписание</a></li>
    <li><a href="#">Доп.&nbsp;услуги</a></li>
    <li><a href="/students">Учащимся</a></li>
    <li><a href="/postupayushchim">Поступающим</a></li>
    <li><a href="#">Условия&nbsp;обучения</a></li>  
</ul>-->
</div> 






<div class="col-md-9 col-sm-12">
<section class="dopuslugi">
<h1 class="text-center">Дополнительные услуги</h1>
 
 <p>Если вы хотите получить дополнительные занятия, используйте следующие возможности:</p>
 <p>•   воспользуйтесь официальными услугами автошколы и оплатите дополнительные часы практических занятий для получения большей уверенности в своих навыках;</p>
 <p>•   свяжитесь с вашим инструктором для записи на вождение в удобное для вас время.</p>
<br/>
<p class="text-center" style="color:red; font-weight:700;">Для желающих каждую вторник с 13:00 до 15:00 проводятся консультации преподавателем теории.</p>
<br/>
<h6 class="text-center">Обучение инструкторов по вождению.</h6>
<p>Профессия инструктора по вождению всегда востребована. С каждым днем число автомобилей на дорогах растет, а вместе с ними увеличивается и количество водителей, которым нужна помощь в обучении вождению. </p>
<p>Чтобы заниматься преподавательской деятельностью в автошколе, необходимо пройти курсы инструктора по вождению автомобиля. По окончанию курсов вы не просто получаете документ, но и знания, как правильно общаться с новичком, а также с учениками, которые в прошлом имели опыт вождения и теперь желают восстановить или освежить свои навыки. </p>
<p>АНО ДПО «Академия» проводит подготовку мастеров производственного обучения как для получения права на обучение вождению, так и для его подтверждения (1 раз в 3 года). </p>
<p>На курсах также обучают особенностям вождения в часы наиболее интенсивного движения, когда даже самый опытный водитель допускает грубые ошибки. Удачное сочетание теории и практики позволит курсанту быть компетентным в вопросах, касающихся правил вождения, нормативных актов и документов, а также обучать своих студентов «с нуля».</p>

<p style="font-style:italic;">Что нужно чтобы стать инструктором по вождению? </p>

<p>Чтобы получить четкое представление о том, как стать инструктором по вождению автомобиля, необходимо изучить список требований к будущему преподавателю, без которого работа инструктором по вождению попросту невозможна.</p>
<p>Необходимо: </p>

<ul class="preimul2 preimul">
 <li>•   Наличие водительского удостоверения (начиная с категории В); </li>
 <li>•  Опыт вождения автомобиля (стаж не менее 3-х лет); </li>
 <li>•  Наличие образования - не ниже среднего профессионального;</li>
 <li>•  Безукоризненное знание правил дорожного движения; </li>
 <li>•  Удостоверения о повышении квалификации.</li>
 </ul>

 <p>Если в своем послужном списке вы имеете все пункты, кроме последнего, то мы ждем вас на повышение квалификации для получения права на обучение вождению!!!</p>
<p>Принимаются заявки на обучение преподавателей автошкол, занятых подготовкой по различным  дисциплинам по программе «Педагогические основы деятельности преподавателя по подготовке водителей автотранспортных средств».</p>

 </section>


</div>
</div>

</div>

