<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model \frontend\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;


$this->title = 'Самоходная техника';

$this->params['breadcrumbs'][] = $this->title;
?>



<div class="site-distance  siteblock">
   

 <div class="row">


<section class="safetydriving">
    

    <div class="post post-1771  type-page status-publish hentry odd" id="post-1771">


<div class="post-headline text-center">     <h1><?= Html::encode($this->title) ?></h1>
        </div>

<div class="post-bodycopy clearfix">
<br/>
<p class="text">Под <strong>самоходными машинами</strong> понимаются тракторы, самоходные дорожно-строительные машины и другие наземные безрельсовые механические транспортные средства с независимым приводом, имеющие двигатель внутреннего сгорания объемом <span style="text-decoration: underline;">свыше 50 куб</span>. сантиметров или электродвигатель максимальной мощностью <span style="text-decoration: underline;">более 4 кВт</span> (за исключением предназначенных для движения по автомобильным дорогам общего пользования автомототранспортных средств, имеющих максимальную конструктивную скорость <span style="text-decoration: underline;">более 50 км/час</span>, и боевой самоходной техники Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов, выполняющих задачи в области обороны и безопасности государства).</p>
<br/>
<table style="width: 100%;" border="2" width="100%" bordercolor="#ccccff">
<tbody>
<tr class="alt">
<td colspan="4" class="text-center" style="font-weight:bold; font-size:16px">Автомототранспортные средства, не предназначенные для движения по автомобильным дорогам общего пользования либо имеющие максимальную конструктивную скорость 50 км/ч и менее:</td>
</tr>
<tr>
<td class="td">А</td>
<td>AI — внедорожные мототранспортные средства — снегоходы, квадрациклы (дистанционное обучение);</td>
<td align="center">
<p style="text-align: center;"><img src="http://samarapb.ru/documents/avto/a_1.png" alt="" width="100" height="80"></p>
</td>
</tr>
<tr>
<td class="td">B</td>
<td>Гусеничные и колесные машины, двигатель мощностью до 25,7 кВт;</td>
<td align="center">
<p style="text-align: center;"><img src="http://samarapb.ru/documents/avto/a_1.png" alt="" width="100" height="80"></p>
</td>
</tr>
<tr class="">
<td class="td">С</td>
<td>Колесные машины с двигателем мощностью от 25,7 до 110,3 кВт;</td>
<td align="center">
<p style="text-align: center;"><img src="http://samarapb.ru/documents/avto/c.png" alt="" width="100" height="80"></p>
</td>
</tr>
<tr>
<td class="td">D</td>
<td>Колесные машины с двигателем мощностью свыше 110,3 кВт;</td>
<td align="center">
<p style="text-align: center;"><img src="http://samarapb.ru/documents/avto/d.png" alt="" width="100" height="80"></p>
</td>
</tr>
<tr class="alt">
<td class="td">E</td>
<td>Гусеничные машины с двигателем мощностью свыше 25,7 кВт;</td>
<td align="center">
<p style="text-align: center;"><img src="http://samarapb.ru/documents/avto/e.png" alt="" width="100" height="80"></p>
</td>
</tr>
</tbody>
</table>
<br/><br/>
<table style="width: 100%;">
<tbody>
<tr>
<td><a href="http://samarapb.ru/documents/avto/yd.png"><img class="aligncenter size-full wp-image-338" src="http://samarapb.ru/documents/avto/yd.png" alt="" width="254" height="180"></a></td>
<td><a href="http://samarapb.ru/documents/avto/vr.png"><img class="aligncenter size-full wp-image-338" src="http://samarapb.ru/documents/avto/vr.png" alt="" width="141" height="200"></a></td>

</tr>
</tbody>
</table>
<br/><br/>
<p class="text">В графе удостоверения тракториста-машиниста (тракториста) «Особые отметки» производятся информационные, ограничительные и разрешительные отметки (ограничение квалификации, стаж, группа крови, отметка об управлении в очках и др.).</p>
<p class="text">Удостоверение тракториста-машиниста (тракториста) выдается <strong>на 10 лет</strong>.</p>
<h5>
<p class="text">К сдаче экзаменов на право управления самоходными машинами допускаются лица:</p>
</h5>
<ol>
<li> достигшие возраста:
<ul>
<li>16 лет — для самоходных машин категории «А I»;</li>
<li>17 лет — для самоходных машин категорий «B», «С», «Е»;</li>
<li>18 лет — для самоходных машин категории «D»;</li>
</ul>
</li>
<li> прошедшие медицинское освидетельствование и имеющие медицинскую справку установленного образца о допуске к управлению самоходными машинами соответствующих категорий (далее  — медицинская справка);</li>
<li> прошедшие профессиональную подготовку или получившие профессиональное образование по профессиям (специальностям), связанным с управлением самоходными машинами установленных категорий. </li>
</ol>

<br/>
<h5 style="">Для записи на обучение Вам необходимо предоставить следующий пакет документов:
</h5>
<ul type="circle">
<li>заявление;</li>
<li>паспорт;</li>
<li>медицинское заключение <b>на управление самоходной техникой;</b></li>
<li>документ о прохождении обучения (за исключением лиц, подготовившихся самостоятельно);</li>
<li>удостоверение тракториста-машиниста (тракториста) или удостоверение другого вида на право управления самоходными машинами, если оно ранее выдавалось;</li>
<li>фотографии, за исключением случаев автоматизированного изготовления удостоверений в органах гостехнадзора;</li>
<li>водительское удостоверение, при наличии;</li>
<li>документ, подтверждающий уплату государственной пошлины за выдачу удостоверения тракториста-машиниста (тракториста).</li>
</ul>


<h5>
<p class="text text-center">Экзамены</p>
</h5>
<p class="text">Прием экзаменов и выдача удостоверения тракториста-машиниста (тракториста) осуществляются органами гостехнадзора по зарегистрированному месту жительства гражданина (месту пребывания) на территории субъекта Российской Федерации.</p>
<p><strong><em>Экзамены сдаются в следующей последовательности:</em></strong></p>
<ol>
<li>по безопасной эксплуатации самоходных машин — теория;</li>
<li>по эксплуатации машин и оборудования  — теория;</li>
<li>по правилам дорожного движения — теория;</li>
<li>комплексный (по практическим навыкам вождения, безопасной эксплуатации машин и правилам дорожного движения) — практика.</li>
</ol>
<p><strong><em>На теоретическом экзамене проверяется знание кандидатом:</em></strong></p>
<ul type="circle">
<li>правил безопасной эксплуатации самоходных машин и основ управления ими;</li>
<li>правил эксплуатации машин и оборудования и основ управления ими ;</li>
<li>законодательства Российской Федерации в части, касающейся обеспечения безопасности жизни, здоровья людей и имущества, охраны окружающей среды при эксплуатации самоходных машин, а также уголовной, административной и иной ответственности при управлении самоходными машинами;</li>
<li>факторов, способствующих возникновению аварий, несчастных случаев и дорожно-транспортных происшествий;</li>
<li>элементов конструкций самоходных машин, состояние которых влияет на безопасность жизни, здоровья людей и имущества, охрану окружающей среды;</li>
<li>методов оказания доврачебной медицинской помощи лицам, пострадавшим при авариях, несчастных случаях и в дорожно-транспортных происшествиях;</li>
<li>правил дорожного движения Российской Федерации и ответственности за их нарушения.</li>
</ul>
</ol>
<p><strong><em>На практическом экзамене проверяется умение выполнять следующие маневры:</em></strong></p>
<ul type="circle">
<li>начало движения с места на подъеме;</li>
<li>разворот при ограниченной ширине территории при одноразовом включении передачи;</li>
<li>постановка самоходной машины в бокс задним ходом;</li>
<li>постановка самоходной машины в агрегате с прицепом в бокс задним ходом (кроме категорий «А»);</li>
<li>агрегатирование самоходной машины с навесной машиной (кроме категорий «А»);</li>
<li>агрегатирование самоходной машины с прицепом (прицепной машиной);</li>
<li>торможение и остановка на различных скоростях, включая экстренную остановку;</li>
</ul>
</div>
</div>
</section>
</div>
</div>