<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model \frontend\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;


$this->title = 'Самоходная техника';

$this->params['breadcrumbs'][] = $this->title;
?>



<div class="site-distance  siteblock">
   

 <div class="row">


<section class="safetydriving">
    

    <div class="post post-1771  type-page status-publish hentry odd" id="post-1771">


<div class="post-headline text-center">     <h1><?= Html::encode($this->title) ?></h1>
        </div>

<div class="post-bodycopy clearfix"><p class="text">Порядок допуска граждан к управлению<strong> самоходными машинами</strong> и выдачи удостоверений тракториста-машиниста (тракториста) установлен Постановлением Правительства РФ от 12 июля 1999 года №796 «Об утверждении правил допуска к управлению самоходными машинами и выдачи удостоверений тракториста – машиниста (тракториста)».</p>
<p class="text">Под <strong>самоходными машинами</strong> понимаются тракторы, самоходные дорожно-строительные машины и другие наземные безрельсовые механические транспортные средства с независимым приводом, имеющие двигатель внутреннего сгорания объемом <span style="text-decoration: underline;">свыше 50 куб</span>. сантиметров или электродвигатель максимальной мощностью <span style="text-decoration: underline;">более 4 кВт</span> (за исключением предназначенных для движения по автомобильным дорогам общего пользования автомототранспортных средств, имеющих максимальную конструктивную скорость <span style="text-decoration: underline;">более 50 км/час</span>, и боевой самоходной техники Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов, выполняющих задачи в области обороны и безопасности государства).</p>
<p class="text">Удостоверение тракториста-машиниста (тракториста) подтверждает наличие права на управление самоходными машинами следующих категорий:</p>
<table style="width: 100%;" border="2" width="100%" bordercolor="#ccccff">
<tbody>
<tr class="alt">
<td rowspan="2">А</td>
<td colspan="2">Автомототранспортные средства, не предназначенные для движения по автомобильным дорогам общего пользования либо имеющие максимальную конструктивную скорость 50 км/ч и менее:</td>
</tr>
<tr>
<td>A I — внедорожные мототранспортные средства — снегоходы, квадрациклы (дистанционное обучение);</td>
<td align="center">
<p style="text-align: center;"><img src="http://samarapb.ru/documents/avto/a_1.png" alt="" width="100" height="80"></p>
</td>
</tr>
<tr class="alt">
<td>С</td>
<td>Колесные машины с двигателем мощностью от 25,7 до 110,3 кВт;</td>
<td align="center">
<p style="text-align: center;"><img src="http://samarapb.ru/documents/avto/c.png" alt="" width="100" height="80"></p>
</td>
</tr>
<tr>
<td>D</td>
<td>Колесные машины с двигателем мощностью свыше 110,3 кВт;</td>
<td align="center">
<p style="text-align: center;"><img src="http://samarapb.ru/documents/avto/d.png" alt="" width="100" height="80"></p>
</td>
</tr>
<tr class="alt">
<td>E</td>
<td>Гусеничные машины с двигателем мощностью свыше 25,7 кВт;</td>
<td align="center">
<p style="text-align: center;"><img src="http://samarapb.ru/documents/avto/e.png" alt="" width="100" height="80"></p>
</td>
</tr>
</tbody>
</table>
<table style="width: 100%;">
<tbody>
<tr>
<td><a href="http://samarapb.ru/documents/avto/yd.png"><img class="aligncenter size-full wp-image-338" src="http://samarapb.ru/documents/avto/yd.png" alt="" width="254" height="180"></a></td>
<td><a href="http://samarapb.ru/documents/avto/vr.png"><img class="aligncenter size-full wp-image-338" src="http://samarapb.ru/documents/avto/vr.png" alt="" width="141" height="200"></a></td>
<td><a href="http://samarapb.ru/documents/avto/sv.png"><img class="aligncenter size-full wp-image-338" src="http://samarapb.ru/documents/avto/sv.png" alt="" width="250" height="180"></a></td>
</tr>
</tbody>
</table>
<p class="text">В графе удостоверения тракториста-машиниста (тракториста) «Особые отметки» производятся информационные, ограничительные и разрешительные отметки (ограничение квалификации, стаж, группа крови, отметка об управлении в очках и др.).</p>
<p class="text">Удостоверение тракториста-машиниста (тракториста) выдается <strong>на 10 лет</strong>. По истечении указанного срока оно считается<strong> недействительным</strong> и подлежит <strong>замене </strong></p>
<h5>
<p class="text">К сдаче экзаменов на право управления самоходными машинами допускаются лица:</p>
</h5>
<ol>
<li> достигшие возраста:
<ul>
<li>16 лет — для самоходных машин категории «А I»;</li>
<li>17 лет — для самоходных машин категорий «С», «Е»;</li>
<li>18 лет — для самоходных машин категории «D»;</li>
</ul>
</li>
<li> прошедшие медицинское освидетельствование и имеющие медицинскую справку установленного образца о допуске к управлению самоходными машинами соответствующих категорий (далее  — медицинская справка);</li>
<li> прошедшие профессиональную подготовку или получившие профессиональное образование по профессиям (специальностям), связанным с управлением самоходными машинами установленных категорий. Допускается самостоятельная подготовка для получения права на управление самоходными машинами категорий «А I» и «В»;</li>
</ol>
<h5>
<p class="text">Экзамены</p>
</h5>
<p class="text">Прием экзаменов и выдача удостоверения тракториста-машиниста (тракториста) осуществляются органами гостехнадзора по зарегистрированному месту жительства гражданина (месту пребывания) на территории субъекта Российской Федерации.</p>
<p>Лицо, желающее сдать экзамены на право управления самоходными машинами соответствующей категории, представляет в органы гостехнадзора:</p>
<ul type="circle">
<li>заявление;</li>
<li>паспорт или иной документ, удостоверяющий личность;</li>
<li>медицинскую справку;</li>
<li>документ о прохождении обучения (за исключением лиц, подготовившихся самостоятельно);</li>
<li>удостоверение тракториста-машиниста (тракториста) или удостоверение другого вида на право управления самоходными машинами, если оно ранее выдавалось;</li>
<li>фотографии, за исключением случаев автоматизированного изготовления удостоверений в органах гостехнадзора;</li>
<li>водительское удостоверение;</li>
<li>документ, подтверждающий уплату государственной пошлины за выдачу удостоверения тракториста-машиниста (тракториста).</li>
</ul>
<p>Перед сдачей экзаменов кандидат заполняет индивидуальную карточку (если она ранее не выдавалась), которая вместе с паспортом или иным документом, удостоверяющим личность, представляется экзаменатору.</p>
<p><strong><em>Экзамены сдаются в следующей последовательности:</em></strong></p>
<ol>
<li>по безопасной эксплуатации самоходных машин — теория;</li>
<li>по эксплуатации машин и оборудования  — теория;</li>
<li>по правилам дорожного движения — теория;</li>
<li>комплексный (по практическим навыкам вождения, безопасной эксплуатации машин и правилам дорожного движения) — практика.</li>
</ol>
<p><strong><em>На теоретическом экзамене проверяется знание кандидатом:</em></strong></p>
<ul type="circle">
<li>правил безопасной эксплуатации самоходных машин и основ управления ими;</li>
<li>правил эксплуатации машин и оборудования и основ управления ими ;</li>
<li>законодательства Российской Федерации в части, касающейся обеспечения безопасности жизни, здоровья людей и имущества, охраны окружающей среды при эксплуатации самоходных машин, а также уголовной, административной и иной ответственности при управлении самоходными машинами;</li>
<li>факторов, способствующих возникновению аварий, несчастных случаев и дорожно-транспортных происшествий;</li>
<li>элементов конструкций самоходных машин, состояние которых влияет на безопасность жизни, здоровья людей и имущества, охрану окружающей среды;</li>
<li>методов оказания доврачебной медицинской помощи лицам, пострадавшим при авариях, несчастных случаях и в дорожно-транспортных происшествиях;</li>
<li>правил дорожного движения Российской Федерации и ответственности за их нарушения.</li>
</ul>
<p>Кандидат, не сдавший теоретический экзамен, к практическому экзамену не допускается. Повторно экзамен назначается не ранее чем через <strong>7 дней</strong>.</p>
<p>Оценка, полученная на теоретических экзаменах, считается действительной в <strong>течение 3 месяцев.</strong></p>
<p>Кандидат, не сдавший <strong>подряд 3 раза</strong> практический экзамен, к следующей сдаче допускается только после дополнительного обучения по управлению самоходными машинами с представлением об этом соответствующего документа.</p>
<p><strong><em> </em></strong></p>
<p><strong><em>Теоретический экзамен</em></strong> принимается по экзаменационным билетам, утвержденным Министерством сельского хозяйства Российской Федерации, путем опроса или при помощи экзаменационных аппаратов или персональных электронно-вычислительных машин.</p>
<p><strong><em> </em></strong></p>
<p><strong><em>Практический экзамен принимается в 2 этапа:</em></strong></p>
<ol>
<li>на закрытой от движения площадке или трактородроме;</li>
<li>на специальном маршруте в условиях реального функционирования самоходной машины.</li>
</ol>
<p><strong><em>На практическом экзамене проверяется:</em></strong></p>
<ul type="circle">
<li>на первом этапе — умение выполнять следующие маневры:
<ul type="square">
<li>начало движения с места на подъеме;</li>
<li>разворот при ограниченной ширине территории при одноразовом включении передачи;</li>
<li>постановка самоходной машины в бокс задним ходом;</li>
<li>постановка самоходной машины в агрегате с прицепом в бокс задним ходом (кроме категорий «А»);</li>
<li>агрегатирование самоходной машины с навесной машиной (кроме категорий «А»);</li>
<li>агрегатирование самоходной машины с прицепом (прицепной машиной);</li>
<li>торможение и остановка на различных скоростях, включая экстренную остановку;</li>
</ul>
</li>
<li>на втором этапе — соблюдение правил безопасной эксплуатации, Правил дорожного движения Российской Федерации, умение выполнять на самоходной машине маневры в реальных условиях (для колесных самоходных машин — в том числе в условиях реального дорожного движения), а также оценивать эксплуатационную ситуацию и правильно на нее реагировать.</li>
</ul>
<p>&nbsp;<br>
Для получения квалифицированной консультации Вы можете обратиться по электронной почте: <strong>samarapb@mail.ru</strong></p>
<h2>
<p class="text"><strong><u>Контактные телефоны:</u></strong></p>
</h2>
<p><font size="3">8 (846) 255-69-99 (доб. 133) — Котельникова Валентина Михайловна</font></p>

</div>


</div>


</section>


</div>
</div>


